<?php
return array(
    "Атрибут {att} должен содержать не менее 8-ми символов" => "Поле {att} должно содержать не менее 8-ми символов",
  "Атрибут {att} обязательно должен содержать и буквы и цифры" => "Поле {att} обязательно должно содержать как буквы, так и цифры",
  "Атрибут {att} содержит недопустимые символы" => "Поле {att} содержит недопустимые символы",
  "Атрибут Пароль не должен совпадать с паролями, введёнными на предыдущем шаге" => "Значение поля Пароль не должно совпадать с паролями, введёнными на предыдущем шаге",
  "Пароль и телефонный пароль не должны совпадать" => "Пароль и телефонный пароль не должны совпадать",
  "Атрибут {att} указан неверно." => "Значение поля {att} указано неверно.",
  "Вы указали номер кошелька Представительства. Представительства не участвуют в акции &quot;Приведи друга&quot;" => "Вы указали номер личного кошелька Представительства. Представительства не участвуют в акции &quot;Приведи друга&quot;"
);