<?php
return array(
    "ECN" => "ECN",
  "Ваш счёт №{tradingAccountId} успешно перенесён." => "Ваш счёт №{tradingAccountId} успешно перенесён.",
  "Доллар" => "Доллар",
  "Не удалось перенести торговый счет." => "Не удалось перенести торговый счет.",
  "Номер счёта" => "Номер счёта",
  "Отправить заявку" => "Отправить заявку",
  "Перенос торгового счёта" => "Восстановление торгового счета",
  "Тип счёта" => "Тип счёта",
  "Цент" => "Цент",
  "Пароль к торговому счёту" => "Пароль к торговому счёту",
  "Пинкод" => "Пинкод",
  "Назад" => "Назад"
);