<?php
	return array(
		'?' => '您交易帐户信息正确吗？',
		'ECN' => 'ECN账户',
		'Микро' => '迷你账户',
		'Стандарт' => '标准账户',
        'Contest' => '',
        'CFD' => '',


        'infoМикро' => '想尝试交易外汇，但担心投资太大？想以最小的风险试试您的交易策略？那么这种类型的账户就是专门为您准备的。最小入金1美元。',
        'infoСтандарт' => '您有市场交易的经验，但习惯了传统的交易方式？开设标准账户类型，在您习惯的环境中交易。最小入金100美元。',
        'infoMetaTrader5' => '喜欢创新，对外汇市场的新鲜事物感兴趣？快试试MetaTrader5交易平台，帮您打开成功之门的钥匙！最小入金100美元',
        'infoMetaTrader5 Demo' => '',
        'Подробные условия' =>'详细信息',
        'infoStrict' => '您习惯处理市场上哪怕十分微小的动荡？您的交易策略十分详尽？那么Strict账户是您的不二选择。小数点后五位的货币对使您掌控各种情况！',
        'infoECN' => '您知道什么是市场执行和市场深度吗？您对银行间外汇市场感兴趣吗？开设ECN账户，运用自己的知识和熟悉的MetaTrader4平台。',
        'infoCFD' => '想交易CFD股票、商品、股指？CFD账户就是您想要的。',

        'Micro' => 'Micro迷你账户',
        'Standard' => 'Standard 标准账户',
        'MT5' => 'MT5',
        'Strict' => 'Strict 账户',
        'ECN' => 'ECN 账户',
        'CFD' => 'CFD 账户',


    );

