<?php

return array (

    'Сервисы' => '服务',
    'Услуги' => '服务',
    'Автоматическое пополнение счёта' => '自动入金',
    'Подключенные счёта' => '已开通的账户',
    'Счёт' => '账户',
    'Уровень маржи' => '保证金水平',
    'Сумма' => '合计',
    'Подключить счёт' => '开通账户',
    'Отключить счёт' => '关闭账户',
    'Счёт {} успешно подключен к услуге.' => '账户{}已成功连接到服务.',
    'Не удалось подключить счёт {} к услуге.' => '账户{}无法连接服务.',

    'Оповещения о состоянии счёта' => '账户信息通知',
    'Пополнение депозита' => '入金',
    'Снятие средств' => '出金',
    'Take Profit' => '止盈',
    'Stop Loss' => '止损',
    'Stop Out' => '止损离场',
    'Активация отложенного ордера' => '挂单激活',
    'Проверка уровней маржи' => '保证金水平校对',
    'Уровни маржи' => '保证金水平',
    'Сохранить' => '保存',

    'Кредит доверия' => '承诺支付',
    'Действующие кредиты' => '现有支付',
    'Дата списания' => '转账日期',
    'Подать запрос на кредит доверия' => '要求承诺支付',
    'Получение кредита невозможно.' => '无法支付',
    'Счёт открыт менее 3 месяцев назад.' => '账户开设不足3个月',
    'Уровень маржи больше 100%.' => '保证金水平大于100%',
    'Кредит доверия успешно предоставлен. Начисленная сумма будет списана через 3 рабочих дня.' => '承诺支付成功完成。将于三个工作日后计入',

    'Внимание! Баланс торгового счета после данной операции будет меньше 5 000 USD, что приведет к блокировке торгового счета с закрытием всех открытых позиций.' => "注意！账户余额将在此次交易后小于5000美元，这将锁定平仓所有未平仓交易单",

    'Согласен' => '同意',
    'Отменить операцию' => '取消交易单',

    'В настоящие время подключенных счетов нет.' => 'Currently you have no subscribed accounts.',
    'В настоящее время действующих кредитов нет.' => "As for now you don’t have any active credits.",
    'Автопополнение' => 'Automatic deposit',
    'Оповещения' => 'Notifications',
    'Счет {} уже подключен к акции.' => 'Account {} is already subscribed to the service.',
    'Счёт {} успешно отключён от услуги.' => 'Account {} was successfully unsubscribed from the service.',
    'Не удалось отключить от услуги счёт {}.' => 'Unable to unsubscribe the account from the service {}.',

    'Подать запрос' => '提交申请',
    'Невозможно получить кредит доверия.' => '无法获得信用贷款。',
    'Кабинет зарегистрирован менее 3 месяцев назад.' => '注册办公室不足3个月。',
    'На счёте {} уже имеется кредит доверия.' => '账户{}中已经存在信用贷款。',
    'С момента, когда Вы в последний раз воспользовались кредитом доверия, прошло менее недели.' => '自您上一次使用信用贷款不足一星期。',

    'Информация об оповещениях успешно обновлена.' => '通知信息已成功更新。',
    'Не удалось обновить информацию об оповещениях.' => '通知信息更新失败。',
    'Не заполнены значения уровней маржи.' => '保证金水平数值栏为空。',
    'Не верный формат данных в строке уровней маржи.' => '保证金水平数值栏字段格式不正确。',
    'В строку вводятся целые положительные числа через запятую.' => '',
    'Введите одно или несколько значений уровня маржи (через запятую), при достижении которого вы хотите получить уведомление.' => '输入一个或多个您所希望的保证金水平（以逗号分隔）',
    'To enter your personal cabinet, write in the confirm code that was sent to you by email {}.' => '请输入发送至您邮箱{}的验证码以进入办公室。',
    'The SMS confirmation code is incorrect.' => '短信确认码不正确',
    'Благодаря данной услуге вы можете получить кредит в размере 15% от текущего баланса на свой торговой счет,  уровень маржи которого меньше 100%. Кредит предоставляется на 3 дня.' => '通过该服务您可以获得保证金水平小于100%的交易账户当前余额15%的贷款。贷款为3日。',
    'Благодаря данной услуге вы можете настроить автоматический перевод средств с MF - кошелька на ваши торговые счета, в случае если уровень маржи на счете опускается ниже заданного.' => '通过该服务您可以在保证金水平降至指定值时将资金从MF钱包自动内转至您的交易账户。',
    'Для подключения услуги заполните форму ниже:' => '填写下面的表格以开通服务：',

);
