<?php

return array (

    'Сервисы' => '',

    'Автоматическое пополнение счёта' => '',
    'Подключенные счёта' => '',
    'Счёт' => '',
    'Уровень маржи' => '',
    'Сумма' => '',
    'Подключить счёт' => '',
    'Отключить счёт' => '',
    'Счёт {} успешно подключен к услуге.' => '',
    'Не удалось подключить счёт {} к услуге.' => '',

    'Оповещения о состоянии счёта' => '',
    'Пополнение депозита' => '',
    'Снятие средств' => '',
    'Take Profit' => '',
    'Stop Loss' => '',
    'Stop Out' => '',
    'Активация отложенного ордера' => '',
    'Проверка уровней маржи' => '',
    'Уровни маржи' => '',
    'Сохранить' => '',

    'Кредит доверия' => '',
    'Действующие кредиты' => '',
    'Дата списания' => '',
    'Подать запрос на кредит доверия' => '',
    'Получение кредита невозможно.' => '',
    'Счёт открыт менее 3 месяцев назад.' => '',
    'Уровень маржи больше 100%.' => '',
    'Кредит доверия успешно предоставлен. Начисленная сумма будет списана через 3 рабочих дня.' => '',

    'Внимание! Баланс торгового счета после данной операции будет меньше 5 000 USD, что приведет к блокировке торгового счета с закрытием всех открытых позиций.' => '',

    'Согласен' => '',
    'Отменить операцию' => '',

    'В настоящие время подключенных счетов нет.' => '',
    'В настоящее время действующих кредитов нет.' => '',
    'Автопополнение' => '',
    'Оповещения' => '',
    'Счет {} уже подключен к акции.' => '',
    'Счёт {} успешно отключён от услуги.' => '',
    'Не удалось отключить от услуги счёт {}.' => '',

    'Подать запрос' => '',
    'Невозможно получить кредит доверия.' => '',
    'Кабинет зарегистрирован менее 3 месяцев назад.' => '',
    'На счёте {} уже имеется кредит доверия.' => '',
    'С момента, когда Вы в последний раз воспользовались кредитом доверия, прошло менее недели.' => '',

    'Информация об оповещениях успешно обновлена.' => '',
    'Не удалось обновить информацию об оповещениях.' => '',
    'Не заполнены значения уровней маржи.' => '',
    'Не верный формат данных в строке уровней маржи.' => '',
    'Введите одно или несколько значений уровня маржи (через запятую), при достижении которого вы хотите получить уведомление.' => '',

);
