<?php
return array(
    "Атрибут {att} должен содержать не менее 8-ми символов" => "{att}请填写不少于8字符",
  "Атрибут {att} обязательно должен содержать и буквы и цифры" => "{att}必须同时包含字母与数字",
  "Атрибут {att} содержит недопустимые символы" => "{att}包含无效字符",
  "Атрибут Пароль не должен совпадать с паролями, введёнными на предыдущем шаге" => "您的密码不符，返回上一步",
  "Пароль и телефонный пароль не должны совпадать" => "密码与电话密码需不一致",
  "Атрибут {att} указан неверно." => "您的{att}文档不正确",
  "Вы указали номер кошелька Представительства. Представительства не участвуют в акции &quot;Приведи друга&quot;" => "您输入的为办事处MF钱包账号，办事处不参加“亲朋好友”活动"
);