<?php
	return array(
		'?' => '؟',
		'ECN' => 'ي.س.ن.(ECN)',
		'Микро' => 'مايكرو',
		'Стандарт' => 'قياسي',
        'Contest' => '',
        'CFD' => '',



        'infoMicro' => 'هل ترغب فى تداول الفوركس ولكن خائف ان تستثمر الكثير؟
أو هل تريد ان تختبر خطط التداول بأقل استثمار؟ أذا نوع الحساب هذا من أجلك. الحد الادنى للأيداع 1 دولار أمريكى
',
        'infoСтандарт' => 'هل انت متداول ذو خبرة فى السوق ولكن انت تفضل طريقة التداول الكلاسيكية؟
أفتح حساب قياسى واستخدم خبرتك ومعرفتك فى المجال الذى تفضله
الحد الادنى للأيداع 100 دولار أمريكى
',
        'infoMetaTrader5' => 'هل تحب التطور واستخدام أحدث المنتجات فى سوق الفوركس. أستخدم منصة ميتا تريدر 5, من الممكن, هذا هو مفتاح نجاحك
الحد الادنى للأيداع 100 دولار أمريكى
',
        'infoMetaTrader5 Demo' => '',
        'infoStrict' => '
انت دائماً تتعامل مع أقل التغيرات فى السوق. هل خطى التداول تعتمد على الجزء العاشر من النقطة؟  أذا الحساب الدقيق هو ما تحتاجة. خمس أرقام فى السعر سوف تعطى لك تحكم كامل للموقف
',
        'infoECN' => '
هل تعلم ما هو تنفيذ السوق والمستوى الثانى؟ هل سوق تداول العملات بين البنوك يجذب انتباهك؟ أفتح حساب ECN  وأستخدم خبرتك فى منصة مشابهه لميتا تريدر 4
',
        'infoCFD' => '
هل ترغب فى تداول أسهم سى اف دى, والسلع والمؤشرات؟ حساب سى اف دى هو فقط ما تحتاج اليه
',
        'Подробные условия' => 'الشروط المفصلة',

        'Micro' => 'مايكرو',
        'Standard' => 'قياسى',
        'MT5' => 'ميتا تريدر 5',
        'Strict' => 'دقيق',
        'CFD' => 'سى أف دى',
);

