<?php
	return array(
		'Атрибут {att} должен содержать не менее 8-ми символов' => 'السمة {att}  يجب أن تحتوي على ما لا يقل عن 8 رموز',
		'Атрибут {att} обязательно должен содержать и буквы и цифры' => 'السمة {att}  يجب أن تحتوي كلا من الحروف والأرقام',
		'Атрибут {att} содержит недопустимые символы' => 'السمة {att}  تحتوي رموزا غير مسموحة بها',
		'Атрибут Пароль не должен совпадать с паролями, введёнными на предыдущем шаге' => 'كلمه المرور لا تتاطبق ما تم ادخاله من قبل',
		'Пароль и телефонный пароль не должны совпадать' => 'كلمه المرور و كلمه مرور الهاتف لا تنطبقان',
		'Атрибут {att} указан неверно.' => 'السمة {att} غير صحيح',
        'Вы указали номер кошелька Представительства. Представительства не участвуют в акции "Приведи друга"' => 'لقد ادخلت رقم غرفه شخصيه لخدمه العملاء و رقم مكت خدمه العملاء لا يشترك فى " اتباع صديق "',
);

