<?php
	return array(
		'ECN' => 'ي.س.ن.(ECN)',
		'Ваш счёт №{tradingAccountId} успешно перенесён.' => 'نقل حسابكم بنجاح',
		'Доллар' => 'قياسي',
		'Не удалось перенести торговый счет.' => 'لم ينقل حسابكم',
		'Номер счёта' => 'رقم الحساب',
		'Отправить заявку' => 'ارسال الطلب',
		'Перенос торгового счёта' => 'تسجيل حاب المتاجره ',
		'Тип счёта' => 'نوع الحساب',
		'Цент' => 'مايكرو',
        'Пароль к торговому счёту' => 'كلمة السر لحساب تجاري',
        'Пинкод' => 'بين كود',
        'Назад' => 'ظهر',
);

