<?php

return array (

    'Сервисы' => 'Services',

    'Автоматическое пополнение счёта' => 'Automatic funds addition',
    'Подключенные счёта' => 'Accounts subscribed to the service',
    'Счёт' => 'Account',
    'Уровень маржи' => 'Margin level',
    'Сумма' => 'Amount',
    'Подключить счёт' => 'Connect account',
    'Отключить счёт' => 'Disconnect account',
    'Счёт {} успешно подключен к услуге.' => 'Account {} was successfully subscribed to the service.',
    'Не удалось подключить счёт {} к услуге.' => 'Unable to subscribe account {} to the service.',

    'Оповещения о состоянии счёта' => 'Account status notice',
    'Пополнение депозита' => 'Add funds',
    'Снятие средств' => 'Withdraw funds',
    'Take Profit' => 'Take profit',
    'Stop Loss' => 'Stop loss',
    'Stop Out' => 'Stop Out',
    'Активация отложенного ордера' => 'Pending order activation',
    'Проверка уровней маржи' => 'Margin level check',
    'Уровни маржи' => 'Margin levels',
    'Сохранить' => 'Save changes',

    'Кредит доверия' => 'Credit of trust',
    'Действующие кредиты' => 'Active credits',
    'Дата списания' => 'Write-off date',
    'Подать запрос на кредит доверия' => 'Apply for credit of trust',
    'Получение кредита невозможно.' => 'Credit is unavailable.',
    'Счёт открыт менее 3 месяцев назад.' => 'Account was opened less than 3 months ago.',
    'Уровень маржи больше 100%.' => 'Margin level exceeds 100%.',
    'Кредит доверия успешно предоставлен. Начисленная сумма будет списана через 3 рабочих дня.' => 'The credit of trust was provided successfully. The provided amount of will be deducted after 3 business days.',

    'Внимание! Баланс торгового счета после данной операции будет меньше 5 000 USD, что приведет к блокировке торгового счета с закрытием всех открытых позиций.' => "Warning! Trading account’s balance will be less that 5 000 USD after this operation. This will lead to blocking the trading account and closing all open positions.",

    'Согласен' => 'I agree',
    'Отменить операцию' => 'Cancel operation ',

    'В настоящие время подключенных счетов нет.' => 'Currently you have no subscribed accounts.',
    'В настоящее время действующих кредитов нет.' => "As for now you don’t have any active credits.",
    'Автопополнение' => 'Automatic deposit',
    'Оповещения' => 'Notifications',
    'Счет {} уже подключен к акции.' => 'Account {} is already subscribed to the service.',
    'Счёт {} успешно отключён от услуги.' => 'Account {} was successfully unsubscribed from the service.',
    'Не удалось отключить от услуги счёт {}.' => 'Unable to unsubscribe the account from the service {}.',

    'Подать запрос' => 'أرسال الطلب',
    'Невозможно получить кредит доверия.' => 'لم تتمكن من الحصول على رصيد الثقة.',
    'Кабинет зарегистрирован менее 3 месяцев назад.' => 'محفظتك الشخصية فى ماستر فوركس تم تسجيلها قبل أقل من 3 أشهر.',
    'На счёте {} уже имеется кредит доверия.' => 'تم أضافة رصيد الثقة الى الحساب  {} ',
    'С момента, когда Вы в последний раз воспользовались кредитом доверия, прошло менее недели.' => 'أخر مرة قمت بأستخدام رصيد الثقة كان قبل اقل من أسبوع.',
    'Информация об оповещениях успешно обновлена.' => 'معلومات التنبيه تم تحديثها بنجاح',
    'Не удалось обновить информацию об оповещениях.' => 'فشل فى تحديث معلومات التنبيه',
    'Не заполнены значения уровней маржи.' => ' قيمة مستوى المارجن فارغة',
    'Не верный формат данных в строке уровней маржи.' => 'معلومات غير صحيحة فى مستوى المارجن',
    'Введите одно или несколько значений уровня маржи (через запятую), при достижении которого вы хотите получить уведомление.' => 'أدخل قيمة مستوى المارجن او قيم متعددة (مفصوله بفاصلة) والتى سوف يتم اخبارك بها, فى حالة انه تم الوصول الى واحده منهم.',
    'In order to participate in every round of the tournament you should apply for participation in the round. Press the “Register in this round” button.' => 'لكى تشترك فى كل جولة من الدورة يجب ان تتقدم للأشتراك فى الجولة. أضغط على "أشترك فى الجولة"',
    'To enter your personal cabinet, write in the confirm code that was sent to you by email {}.' => 'لكى تدخل الى الغرفة الشخصية, اكتب رمز التأكيد الذى تم أرساله الى البريد {}.',
    'Благодаря данной услуге вы можете получить кредит в размере 15% от текущего баланса на свой торговой счет,  уровень маржи которого меньше 100%. Кредит предоставляется на 3 дня.' => 'بفضل هذة الخدمة يمكنك ان تحصل على اموال بنسبة 15% من رصيدك الحالى لحساب التداول, اذا كان مستوى الهامش يصل الى 100%. يتم اعطاء الاموال لمدة 3 ايام.',
    'Благодаря данной услуге вы можете настроить автоматический перевод средств с MF - кошелька на ваши торговые счета, в случае если уровень маржи на счете опускается ниже заданного.' => 'وبفضل هذة الخدمة ايضأ يمكنك ان تقوم بتحويل آلى للأموال من المحفظة الشخصية الى حسابات التداول اذا وصل مستوى الهامش أقل من القيمة التى تم تحديدها سابقاً',
    'Для подключения услуги заполните форму ниже:' => 'لأستخدام هذة الخدمة, أملىء الاستمارة التالية:',

);
