<?php
return array(
    "Атрибут {att} должен содержать не менее 8-ми символов" => "",
  "Атрибут {att} обязательно должен содержать и буквы и цифры" => "",
  "Атрибут {att} содержит недопустимые символы" => "",
  "Атрибут Пароль не должен совпадать с паролями, введёнными на предыдущем шаге" => "",
  "Пароль и телефонный пароль не должны совпадать" => "",
  "Атрибут {att} указан неверно." => "",
  "Вы указали номер кошелька Представительства. Представительства не участвуют в акции &quot;Приведи друга&quot;" => ""
);