<?php
return array(
    "Котировки валютных пар" => "لِأزواج العملات",
  "Экономический календарь" => "التقويم الإقتصادي",
  "Обзоры рынка" => " النظرة العامة على السوق",
  "Виджет для яндекса" => "Yandex Widget",
  "Новостной информер" => "مبلغ الاخبار",
  "common preamble" => "&lt;p&gt;اذا كان لديك موقعك الخاص,يمكنك وضع اخبارات ماستر فوركس علية. وسوف يصلك معلومات حديثة من www.masterforex.org   والموجودة على صفحات موقعنا, وهذا يمكن العملاء ان يروا الموقع انه يتم تحديثة على اساس منتظم,ولكى تفعل هذا طبقا للنسخة المقدمة,قم بأختيار نوع اخبار والطراز الشخصى المناسب لك ثم قم بنسخ كود الاخبار ولصقة على صفحة موقعك &lt;/p&gt;",
  "mfri preamble" => "&lt;h2&gt;&quot;برنامج الكتروني &quot;اخبار و مؤشرات السوق المالي&lt;/h2&gt;&lt;p&gt;&quot; المُبَلِّغ الإقتصادي&quot; – الخدمة المفيدة الجديدة لِلشركة ماستر فوركس . هذه وحدة المعلومات التي تتجدّد تِلقائيّاً و تتمّ تثبيتها في موقع العميل لِتقديم المعلومات السريعة في الأسواق المالية . &lt;br /&gt;
&lt;br /&gt;
إذا كُنْتَ صاحب الموقع ، وضع &quot;المُبَلِّغ الإقتصادي&quot; على صفحتك : هذا سيزيّد محتواها الإعلامي وسيجعل الموقع أكثر جاذبية للزوار. 
&lt;br /&gt;
&lt;br /&gt;

لِوضع &quot;المُبَلِّغ الإقتصادي&quot; ، يمكنك بِبساطة تنسَخ الرمز وبعدين تُضِيفُه إلى صفحتك . نظام تكوين &quot;المُبَلِّغ الإقتصادي&quot; مَرِن و مُريح و أنت تستطيع أنْ تكيّفه لِستايل و تصميم موقعك . يجب عليك ان تحدّد لإعدادات المطلوبة ثم اضغط على الزِرّ &quot;تطبيق&quot; وانسخ الرمز . لِتغيير الإعداد من اللازم تحديث الصفحة بعد ذلك سيكون لديك القدرة على تركيب &quot;المُبَلِّغ الإقتصادي&quot; مرة ثانية . يرجى ملاحظة أنه في حالة الحاجة تغيير ارتفاع &quot;المُبَلِّغ الإقتصادي&quot; تحتاج إلى تغيير الرمز المحصول . إبحث في هذا الرمز html tag بمعرف = «mf_rates» و إدخل الارتفاع ( height ) المطلوب بالبكسل . إرتفاع &quot;المُبَلِّغ الإقتصادي&quot; افتراضيا (by default) هو 195 بكسل 
&lt;/p&gt;",
  "mfeci preamble" => "&lt;h2&gt;مبلغ &quot; النظرة العامة على السوق&quot;&lt;/h2&gt;&lt;p&gt;ان مبلغ ماستر فوركس &quot;النظرة العامة على السوق&quot; سوف يمكنكم من اتباع اخبار الاقتصاد الكلى واستلام التحليلات الاكثر فاعلية من المتخصصين لدينا. فبمجرد ان تضعة على صفحة الموقع لديك, فسوف تكون على علم بأهم الاخبار الاقتصادية.ولكى تعد المبلغ على صفحة موقعك, فقط قم بنسخ الكود وضعة على صفحة موقعك   &lt;/p&gt;",
  "mfmoi preamble" => "&lt;h2&gt;رؤيه السوق &lt;/h2&gt; سوف تسمح لك رؤيه السوق من ماستر فوركس&lt;p&gt; لتتابع احدث الاخبار الاقتصاديه و استلام احدث التحليلات من المتخصصين لدينا . و بمجرد اضافتها الى الموقع الرسمى لدينا سوف تصبح على درايه بأهم الاخبار الاقتصاديه ومن ثم اضافتها الى صفحتك الشخصيه&lt;/p&gt;",
  "mfni preamble" => "&lt;h2&gt;مبلغ الاخبار&lt;/h2&gt;
&lt;p&gt;ان مبلغ ماستر فوركس &quot;الاخبار&quot; سوف يمكنكم من اتباع اخر الاخبار واستلام المعلومات الاكثر دقة من الشركة. ولكى المبلغ على صفحة موقعك. فقط قم بنسخ الكود وضعة على صفحة موقعك&lt;/p&gt;",
  "Цвет шапки" => "لون عنوان",
  "Цвет шрифта шапки" => "لون خط العنوان",
  "Цвет фона" => " لون الخلفية",
  "Цвет шрифта" => "لون الخط ",
  "Размер шрифта" => "عرض الكتلة  ",
  "Ширина блока" => "عرض الكتلة",
  "Позиций" => " عدد أزواج العملات   ",
  "Настройки" => "إعدادات  ",
  "Применить" => "تطبيق ",
  "Код информера" => "رمز المُبَلِّغ الإقتصادي",
  "Временная зона" => "منطقة زمنية ",
  "Язык" => "لغة",
  "Ширина информера" => "عرض البرنامج",
  "Ширина рамки" => "عرض الإطار  ",
  "Цвет рамки" => "لون الاطر  ",
  "Цвет Фона" => "لون الخلفية ",
  "Цвет заголовка" => "لون خط العنوان ",
  "Размер заголовка" => "مقاس العنوان ",
  "Цвет даты" => "لون التاريخ ",
  "Размер даты" => "مقاس التاريخ ",
  "Цвет заголовка новости" => "لون اسم الأخبار ",
  "Размер заголовка новости" => "مقاس الخط لِاسم الخبر ",
  "Цвет новости" => "لون خط الخبر ",
  "Размер новости" => "مقاس خط الأخبار  ",
  "Выбор языка новости" => "لغة الأخبار",
  "Количество новостей" => "عدد من الأخبار  ",
  "Тип баннера" => "نوع الافتة",
  "caption" => "عنوان القطعه",
  "description 1" => "الدولار الامريكى منخفض ذلك الشهر مقارنه باليورو",
  "text 1" => "امس وصل اليورو يو اس دى ادنى معدل له منذ 8 اشهر حيث تم حفظ المتاجرات على 1.3830.حيث انه فى الغالب سوف يتم اجبار التوقعات على مقاييس جديده بالنسبه للنظام الفيدرالى مما جعلها تكتسب اهميه للمعدل اليابانى الذى انخفض نتيجه لشراء قروض الائتمان",
  "description 2" => "تم تصحيح اسعار النفط على خلفيه تقرير الاى اى ءا و سوف يتم نشره قريبا",
  "text 2" => "تفقد اسعار النفط ذلك اليوم اعلى معدل وصلت اليه منذ 5 اشهر اثناء جلسه تداول الامس حيث ان الاهتمام بمتاجره المواد الخام انحرف فى منعرج اخر لنقصان سعر الدولار بالنسبه لمنافسيه مع الاحصائيات الجديده للولايات المتحده الامريكيه",
  "mfyai content" => "&lt;h2&gt;Widget to the Yandex main page&lt;/h2&gt;&lt;p&gt;Add MasterForex widget to the Yandex main page. It will allow you to always acquire precise currency markets overviews every time you visit the main page of the most popular RUnet search engine. In order to do it: &lt;/p&gt;&lt;ul&gt;&lt;li&gt;Login to Yandex&lt;/li&gt;&lt;li&gt;Refer the link &lt;a href=&quot;http://www.yandex.ru/?edit=1&amp;add=30388&quot; target=&quot;_blank&quot;&gt;http://www.yandex.ru/?edit=1&amp;add=30388 &lt;/a&gt;&lt;/li&gt;&lt;li&gt;Press &quot;Submit&quot; and adjust the informer disposition on the page&lt;/li&gt;&lt;li&gt;On the top right corner of the page press &quot;Save&quot;. &lt;/li&gt;    
&lt;/ul&gt;"
);